jing-gou/VoiceLife/tests/board/timing_esp_unity/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_UNICORE=y
CONFIG_FREERTOS_HZ=1000
CONFIG_COMPILER_OPTIMIZATION_SIZE=y
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
CONFIG_ESP_MAIN_TASK_STACK_SIZE=8192
